{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "--- Controls ---"
			},
			"Translation":
			{
				"Text": "--- Controls ---"
			},
			"Key": "36E075E5416CEE2311906491B61D0A60"
		},
		{
			"Source":
			{
				"Text": "--- Game Over ----"
			},
			"Translation":
			{
				"Text": "--- Game Over ----"
			},
			"Key": "E0A9409A4AD8D5EA41CB0DBF8B6B7FDA"
		},
		{
			"Source":
			{
				"Text": "--- Game Over ----"
			},
			"Translation":
			{
				"Text": "--- Game Over ----"
			},
			"Key": "40249E554F21338A5561BA9737F65AB3"
		},
		{
			"Source":
			{
				"Text": "--- Graphics ---"
			},
			"Translation":
			{
				"Text": "--- Graphics ---"
			},
			"Key": "C6D6D37F409862F0CFF7E8B179D6EB35"
		},
		{
			"Source":
			{
				"Text": "--- Language ---"
			},
			"Translation":
			{
				"Text": "--- Language ---"
			},
			"Key": "A656D9B943C4B4EE15C06F8478AB1D2F"
		},
		{
			"Source":
			{
				"Text": "--- Others ---"
			},
			"Translation":
			{
				"Text": "--- Others ---"
			},
			"Key": "A3359DA442F5AEC60578F399F67A5641"
		},
		{
			"Source":
			{
				"Text": "--- Session Settings ---"
			},
			"Translation":
			{
				"Text": "--- Session Settings ---"
			},
			"Key": "6995492542FC73C46DBEB08305770BD4"
		},
		{
			"Source":
			{
				"Text": "--- Sounds ---"
			},
			"Translation":
			{
				"Text": "--- Sounds ---"
			},
			"Key": "E7BD48F34B8997C025805E967EC291B0"
		},
		{
			"Source":
			{
				"Text": "--- Victory ----"
			},
			"Translation":
			{
				"Text": "--- Victory ----"
			},
			"Key": "953499F6499287FB11465EA9B1F747E0"
		},
		{
			"Source":
			{
				"Text": "---Freesound.org---\r\n\r\nFlashlight Toggle-> EskildNP\r\nPlayer Footsteps-> Fission9\r\nBreaker Open-> poorenglishjuggler\r\nDoor Destroyed-> kyles\r\nHandCrank Pickup-> slamaxu\r\nConveyor Belt Running-> freemaster2\r\n\r\n\r\n\r\n---Pixabay.com---\r\n\r\nOpen Door-> DRAGON-STUDIO\r\nSlam Door-> SoundReality\r\nLight On-> freesound_community\r\nLight Ambient-> freesound_community\r\nBreaker Slam-> freesound_community\r\nBreaker Ambient-> freesound_community\r\nEndo Footsteps-> DavidDumaisAudio\r\nEndo Ambient-> dbsound\r\nSlide Door Toggle-> KRNBEATZ\r\nKeycard Success-> freesound_community\r\nKeycard Failed-> u_68csiaifb5\r\nKeycard Swipe-> freesound_community\r\nBreaker Lever Move-> freesound_community\r\nBreaker Lever Click-> freesound_community\r\nHandCrank Rotated-> freesound_community\r\nHandCrank Placed-> freesound_community\r\nKeycard Pickup-> freesound_community\r\nUI Slider-> freesound_community\r\nUI Click 1-> freesound_community\r\nUI Click 2-> freesound_community\r\nLocker Slam-> freesound_community\r\nLocker Open-> freesound_community\r\nTutorial UI-> Universfield\r\nStart CInematic-> SoundReality\r\nNight Ambience-> freesound_community\r\nVending Machine Ambient-> freesound_community\r\nBigMachine Ambient-> freesound_community\r\nBigMachine Running-> SoundReality\r\nPress Crushing-> Universfield\r\nAchievement-> humordome\r\nPress Error-> freesound_community\r\nArcade Error-> Universfield\r\nPress Success-> UpdatePelgo\r\nCrane Grab-> freesound_community\r\nCrane Release-> freesound_community\r\nCrane Magnet Ambient-> freesound_community\r\nCrane Move-> freesound_community\r\n\r\n\r\n\r\n---Others---\r\nScreamer-> Bonnie screamer from The Joy Of Creation"
			},
			"Translation":
			{
				"Text": "---Freesound.org---\r\n\r\nFlashlight Toggle-> EskildNP\r\nPlayer Footsteps-> Fission9\r\nBreaker Open-> poorenglishjuggler\r\nDoor Destroyed-> kyles\r\nHandCrank Pickup-> slamaxu\r\nConveyor Belt Running-> freemaster2\r\n\r\n\r\n\r\n---Pixabay.com---\r\n\r\nOpen Door-> DRAGON-STUDIO\r\nSlam Door-> SoundReality\r\nLight On-> freesound_community\r\nLight Ambient-> freesound_community\r\nBreaker Slam-> freesound_community\r\nBreaker Ambient-> freesound_community\r\nEndo Footsteps-> DavidDumaisAudio\r\nEndo Ambient-> dbsound\r\nSlide Door Toggle-> KRNBEATZ\r\nKeycard Success-> freesound_community\r\nKeycard Failed-> u_68csiaifb5\r\nKeycard Swipe-> freesound_community\r\nBreaker Lever Move-> freesound_community\r\nBreaker Lever Click-> freesound_community\r\nHandCrank Rotated-> freesound_community\r\nHandCrank Placed-> freesound_community\r\nKeycard Pickup-> freesound_community\r\nUI Slider-> freesound_community\r\nUI Click 1-> freesound_community\r\nUI Click 2-> freesound_community\r\nLocker Slam-> freesound_community\r\nLocker Open-> freesound_community\r\nTutorial UI-> Universfield\r\nStart CInematic-> SoundReality\r\nNight Ambience-> freesound_community\r\nVending Machine Ambient-> freesound_community\r\nBigMachine Ambient-> freesound_community\r\nBigMachine Running-> SoundReality\r\nPress Crushing-> Universfield\r\nAchievement-> humordome\r\nPress Error-> freesound_community\r\nArcade Error-> Universfield\r\nPress Success-> UpdatePelgo\r\nCrane Grab-> freesound_community\r\nCrane Release-> freesound_community\r\nCrane Magnet Ambient-> freesound_community\r\nCrane Move-> freesound_community\r\n\r\n\r\n\r\n---Others---\r\nScreamer-> Bonnie screamer from The Joy Of Creation"
			},
			"Key": "EF833F7C400B9032B84B5587250E4DCF"
		},
		{
			"Source":
			{
				"Text": "---GAME ERROR---\r\nAudio file missing"
			},
			"Translation":
			{
				"Text": "---GAME ERROR---\r\nAudio file missing"
			},
			"Key": "FFEAF1E941267D0F5995149171E754FA"
		},
		{
			"Source":
			{
				"Text": "---GAME ERROR---\r\nTexture file missing"
			},
			"Translation":
			{
				"Text": "---GAME ERROR---\r\nTexture file missing"
			},
			"Key": "6DFE7BAA44DB9EB00F9EEAA21D20F3B6"
		},
		{
			"Source":
			{
				"Text": "---Pixabay.com---\r\nBeatBox Arcade-> lucadialessandro\r\nDarkVentureII Arcade-> freesound_community"
			},
			"Translation":
			{
				"Text": "---Pixabay.com---\r\nBeatBox Arcade-> lucadialessandro\r\nDarkVentureII Arcade-> freesound_community"
			},
			"Key": "94AA7F6049EEEA54B8F083A9707746D4"
		},
		{
			"Source":
			{
				"Text": "...Do not move..."
			},
			"Translation":
			{
				"Text": "...Do not move..."
			},
			"Key": "CB996C2C46E40BFF85F9079D85F8223F"
		},
		{
			"Source":
			{
				"Text": "...and complete the objectives..."
			},
			"Translation":
			{
				"Text": "...and complete the objectives..."
			},
			"Key": "57CC20EB49BD7651C9D5FA9A9215B6DF"
		},
		{
			"Source":
			{
				"Text": "...and complete the objectives..."
			},
			"Translation":
			{
				"Text": "...and complete the objectives..."
			},
			"Key": "C6ABAD80445CFB3D3A7D9F9322F26BFE"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "79984B954894D41D807C47813FF87DE7"
		},
		{
			"Source":
			{
				"Text": "0/5"
			},
			"Translation":
			{
				"Text": "0/5"
			},
			"Key": "6C4817774B80A2851D97E2B60A8B8264"
		},
		{
			"Source":
			{
				"Text": "050%"
			},
			"Translation":
			{
				"Text": "050%"
			},
			"Key": "1A13F30C47C24E9A834BEA9BF9C0C379"
		},
		{
			"Source":
			{
				"Text": "1st Hint"
			},
			"Translation":
			{
				"Text": "1st Hint"
			},
			"Key": "06BA6A934ABE04E21E64F3B70980388B"
		},
		{
			"Source":
			{
				"Text": "2nd Hint"
			},
			"Translation":
			{
				"Text": "2nd Hint"
			},
			"Key": "3518723B4485664031368DB7B24D6237"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "21259CAE44BA47F52686A5B7BD09F65B"
		},
		{
			"Source":
			{
				"Text": "=== 2D Art (Arcades & UI) ==="
			},
			"Translation":
			{
				"Text": "=== 2D Art (Arcades & UI) ==="
			},
			"Key": "3EDFF35640F8F335E52DC481107C3CF6"
		},
		{
			"Source":
			{
				"Text": "=== 2D Textures (Arcade Backgrounds) ==="
			},
			"Translation":
			{
				"Text": "=== 2D Textures (Arcade Backgrounds) ==="
			},
			"Key": "EA24962D4B004B0B4EF1F885145204A6"
		},
		{
			"Source":
			{
				"Text": "=== 3D Characters ==="
			},
			"Translation":
			{
				"Text": "=== 3D Characters ==="
			},
			"Key": "C119C4A54668615D1625DB8C2376B8D6"
		},
		{
			"Source":
			{
				"Text": "=== 3D Models ==="
			},
			"Translation":
			{
				"Text": "=== 3D Models ==="
			},
			"Key": "1B79AA244F8CD1AC4B8C0DBA9149E3C8"
		},
		{
			"Source":
			{
				"Text": "=== Character Animations ==="
			},
			"Translation":
			{
				"Text": "=== Character Animations ==="
			},
			"Key": "E19621A549197A64EBF8F3BCBCC85E52"
		},
		{
			"Source":
			{
				"Text": "=== Game Design ==="
			},
			"Translation":
			{
				"Text": "=== Game Design ==="
			},
			"Key": "127AC8274BB85818472F49B20DBC4857"
		},
		{
			"Source":
			{
				"Text": "=== Gameplay Developpers ==="
			},
			"Translation":
			{
				"Text": "=== Gameplay Developpers ==="
			},
			"Key": "92F7AB994279C6AC3A580EAAA70034CD"
		},
		{
			"Source":
			{
				"Text": "=== Level Design ==="
			},
			"Translation":
			{
				"Text": "=== Level Design ==="
			},
			"Key": "4116077F435C832B22243F859DDCBA84"
		},
		{
			"Source":
			{
				"Text": "=== Model Animations ==="
			},
			"Translation":
			{
				"Text": "=== Model Animations ==="
			},
			"Key": "34069564464C507FFCA595BDADA92E07"
		},
		{
			"Source":
			{
				"Text": "=== Musics ==="
			},
			"Translation":
			{
				"Text": "=== Musics ==="
			},
			"Key": "AA83F68044849C79637B4E8A00DA2EB0"
		},
		{
			"Source":
			{
				"Text": "=== Sounds ==="
			},
			"Translation":
			{
				"Text": "=== Sounds ==="
			},
			"Key": "EB6A088C4844FF5BAEABE3BDB0ABC68A"
		},
		{
			"Source":
			{
				"Text": "=== Translations ==="
			},
			"Translation":
			{
				"Text": "=== Translations ==="
			},
			"Key": "6CA080264689D6A51802D49F09893823"
		},
		{
			"Source":
			{
				"Text": "=== UI Developpers ==="
			},
			"Translation":
			{
				"Text": "=== UI Developpers ==="
			},
			"Key": "5DC90E244C45C41C25600A94A081D470"
		},
		{
			"Source":
			{
				"Text": "A place where you can learn about stuff."
			},
			"Translation":
			{
				"Text": "A place where you can learn about stuff."
			},
			"Key": "1263D6E1465C95227C04CC9C009D2CFB"
		},
		{
			"Source":
			{
				"Text": "Achievement"
			},
			"Translation":
			{
				"Text": "Achievement"
			},
			"Key": "6AC3DCB643F8A25CB848A88D1251CF29"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Achievements"
			},
			"Key": "F9A665E64FB9456E7FCFC580B1FC8225"
		},
		{
			"Source":
			{
				"Text": "Achievements Completion : {Value}%"
			},
			"Translation":
			{
				"Text": "Achievements Completion : {Value}%"
			},
			"Key": "0AE38F6845E316AE6D6DE1923582018B"
		},
		{
			"Source":
			{
				"Text": "And that's about it!"
			},
			"Translation":
			{
				"Text": "And that's about it!"
			},
			"Key": "B335F9044A42AFA34B470EA9FBF08B55"
		},
		{
			"Source":
			{
				"Text": "Are animatronics scaring you?"
			},
			"Translation":
			{
				"Text": "Are animatronics scaring you?"
			},
			"Key": "1205533C461C9BC82E3EFFA03FD97167"
		},
		{
			"Source":
			{
				"Text": "Are you seriously speedrunning this game?"
			},
			"Translation":
			{
				"Text": "Are you seriously speedrunning this game?"
			},
			"Key": "B7976E02494C81ABA32038B4BEBC0089"
		},
		{
			"Source":
			{
				"Text": "Arm"
			},
			"Translation":
			{
				"Text": "Arm"
			},
			"Key": "2631BDCB459C1ABD128D40AFE6F7FE6C"
		},
		{
			"Source":
			{
				"Text": "AssemblyReactorRoom"
			},
			"Translation":
			{
				"Text": "AssemblyReactorRoom"
			},
			"Key": "3DD068BE4D1E342BF8EEF7BCA1026003"
		},
		{
			"Source":
			{
				"Text": "Axel L"
			},
			"Translation":
			{
				"Text": "Axel L"
			},
			"Key": "42CFB2794E4A0AF10E0C1298D0868E34"
		},
		{
			"Source":
			{
				"Text": "Axel L"
			},
			"Translation":
			{
				"Text": "Axel L"
			},
			"Key": "30370A42406991486EC5D7AB1049901D"
		},
		{
			"Source":
			{
				"Text": "Axel L\r\n\r\nIria P"
			},
			"Translation":
			{
				"Text": "Axel L\r\n\r\nIria P"
			},
			"Key": "4682EF9542EA152780A110BF6AC0A336"
		},
		{
			"Source":
			{
				"Text": "Axel L\r\n\r\nIria P\r\n\r\nRaph B"
			},
			"Translation":
			{
				"Text": "Axel L\r\n\r\nIria P\r\n\r\nRaph B"
			},
			"Key": "9857DC8F4803B0485424FA9B42B0D420"
		},
		{
			"Source":
			{
				"Text": "Axel L\r\n\r\nRaph B"
			},
			"Translation":
			{
				"Text": "Axel L\r\n\r\nRaph B"
			},
			"Key": "225CBE594A29B3C1AEE89682B8D32CF4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "67AB159544F65AA28880D8BDF5B248FB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "68653F4D4165C8138463578903780BD0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "9A4B1C49471FA4A81F3E38967772053E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CFC55EC3484FCB90791A7584F69CD9F3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "57EB47424C0D18B48C14138CA265D255"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "F64C2ED748E596CC94560292368767CB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "FC907B20445064241ADAA493894CEFA0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "FE1CEF054ADBEFF45C64AFB17F1CD270"
		},
		{
			"Source":
			{
				"Text": "BeatBox-> FreePik.com: pikisuperstar\r\nDarkVenture-> StockCake.com"
			},
			"Translation":
			{
				"Text": "BeatBox-> FreePik.com: pikisuperstar\r\nDarkVenture-> StockCake.com"
			},
			"Key": "62269C974EFC8AB32125AF9F86E04B07"
		},
		{
			"Source":
			{
				"Text": "Being revived by {Player}..."
			},
			"Translation":
			{
				"Text": "Being revived by {Player}..."
			},
			"Key": "E171B6394E606CC53A897C88D953D166"
		},
		{
			"Source":
			{
				"Text": "Being revived by {Player}..."
			},
			"Translation":
			{
				"Text": "Being revived by {Player}..."
			},
			"Key": "268F7AB6450E7B5F1DAAE9B70ED621B1"
		},
		{
			"Source":
			{
				"Text": "Blinking"
			},
			"Translation":
			{
				"Text": "Blinking"
			},
			"Key": "9842B0CA46A44712140D5AB28A4CB2B8"
		},
		{
			"Source":
			{
				"Text": "BreakRoom"
			},
			"Translation":
			{
				"Text": "BreakRoom"
			},
			"Key": "FDFF7C5A4FD9B293BA8EA5899A8947EE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "8719324444F2746B042D3AAE0439906C"
		},
		{
			"Source":
			{
				"Text": "Camera Shakes"
			},
			"Translation":
			{
				"Text": "Camera Shakes"
			},
			"Key": "9BC1AF9741D9B02AB4F730ADC6F42549"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "0A0B0700403803257C68A893FCDCB362"
		},
		{
			"Source":
			{
				"Text": "Color correction"
			},
			"Translation":
			{
				"Text": "Color correction"
			},
			"Key": "392FE03E4EF604F2F984BA840501CB9D"
		},
		{
			"Source":
			{
				"Text": "Complete the game under 8 minutes."
			},
			"Translation":
			{
				"Text": "Complete the game under 8 minutes."
			},
			"Key": "B9738F144EF8D1F7EB54079F125C6F5D"
		},
		{
			"Source":
			{
				"Text": "Complete the game without using the flashlight once."
			},
			"Translation":
			{
				"Text": "Complete the game without using the flashlight once."
			},
			"Key": "7B4732824A57E4021A741B9C43743B6F"
		},
		{
			"Source":
			{
				"Text": "Complete the tutorial."
			},
			"Translation":
			{
				"Text": "Complete the tutorial."
			},
			"Key": "BCD5D3A94410131C961AD28EEEF6EE89"
		},
		{
			"Source":
			{
				"Text": "Completion: {Value}%"
			},
			"Translation":
			{
				"Text": "Completion: {Value}%"
			},
			"Key": "88E5ED1445F8A5B9590B8CBE128A7625"
		},
		{
			"Source":
			{
				"Text": "CrateWarehouse"
			},
			"Translation":
			{
				"Text": "CrateWarehouse"
			},
			"Key": "EBE800A1485286C3DF5312AACB7682F7"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "Create"
			},
			"Key": "AD3F371A4214B35E5ADCBD93A20FD263"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "723219084AF7F796A2301FA7FA709942"
		},
		{
			"Source":
			{
				"Text": "CurrentPlayers"
			},
			"Translation":
			{
				"Text": "CurrentPlayers"
			},
			"Key": "2E15F3074F61D65504F6AE96A67AA61C"
		},
		{
			"Source":
			{
				"Text": "Customization"
			},
			"Translation":
			{
				"Text": "Customization"
			},
			"Key": "9A85204F4EA74A058AB3A4A424F5EB86"
		},
		{
			"Source":
			{
				"Text": "Dance"
			},
			"Translation":
			{
				"Text": "Dance"
			},
			"Key": "599DF014425C9E9D3A286F9125469E09"
		},
		{
			"Source":
			{
				"Text": "Dance"
			},
			"Translation":
			{
				"Text": "Dance"
			},
			"Key": "0295611743FE5E6B5CCB21A168764AEC"
		},
		{
			"Source":
			{
				"Text": "Delete Save"
			},
			"Translation":
			{
				"Text": "Delete Save"
			},
			"Key": "5E255AE34554D45FD288778B2F2B024A"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "4E8DD3B247DCC2623AE735807FB7EAC4"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "1C0CC7794E0A32F3D2DB60B97F3D23CC"
		},
		{
			"Source":
			{
				"Text": "Die for the first time."
			},
			"Translation":
			{
				"Text": "Die for the first time."
			},
			"Key": "4EC1A2784AAF189B9DCFBCAA118B0A5D"
		},
		{
			"Source":
			{
				"Text": "Display objectives"
			},
			"Translation":
			{
				"Text": "Display objectives"
			},
			"Key": "471E64024468696327FABCA5A49E29C5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "9FDC1A6E47FFC645D5AD5DBD6856E954"
		},
		{
			"Source":
			{
				"Text": "Enter the factory for the first time."
			},
			"Translation":
			{
				"Text": "Enter the factory for the first time."
			},
			"Key": "79F1D7A045868E51BBDB36B7D9DCC88D"
		},
		{
			"Source":
			{
				"Text": "Everyone died."
			},
			"Translation":
			{
				"Text": "Everyone died."
			},
			"Key": "21911D5E40962C1E4154B1818D641FE7"
		},
		{
			"Source":
			{
				"Text": "Everyone died."
			},
			"Translation":
			{
				"Text": "Everyone died."
			},
			"Key": "3922EBAC4D0F6393BE587987B2F52F56"
		},
		{
			"Source":
			{
				"Text": "FNAF 1 Endoskeleton — Original Model by Scott Cawthon, uploaded to Sketchfab by DillonXtrullier_21\r\n\r\nFNAF Security Breach Sun — Original Model by Steel Wool Studios, uploaded to Sketchfab by morsita\r\n\r\nPlayer Model — Original Model by grewe.juergen, uploaded to Sketchfab"
			},
			"Translation":
			{
				"Text": "FNAF 1 Endoskeleton — Original Model by Scott Cawthon, uploaded to Sketchfab by DillonXtrullier_21\r\n\r\nFNAF Security Breach Sun — Original Model by Steel Wool Studios, uploaded to Sketchfab by morsita\r\n\r\nPlayer Model — Original Model by grewe.juergen, uploaded to Sketchfab"
			},
			"Key": "6EDFF4044DD96F7E2C989999C88DCDF0"
		},
		{
			"Source":
			{
				"Text": "Failed to repair Sun."
			},
			"Translation":
			{
				"Text": "Failed to repair Sun."
			},
			"Key": "10730C7C47A4D35FCAE79BB7BB7EE024"
		},
		{
			"Source":
			{
				"Text": "Find Sun's arm in the Restroom."
			},
			"Translation":
			{
				"Text": "Find Sun's arm in the Restroom."
			},
			"Key": "9923831642D6A2BC47D370B03F250467"
		},
		{
			"Source":
			{
				"Text": "Find Sun's head in the Part Repair room."
			},
			"Translation":
			{
				"Text": "Find Sun's head in the Part Repair room."
			},
			"Key": "662EF235411C7FCE5263DC872815349F"
		},
		{
			"Source":
			{
				"Text": "Find a way in the Crate Warehouse and turn on the breaker."
			},
			"Translation":
			{
				"Text": "Find a way in the Crate Warehouse and turn on the breaker."
			},
			"Key": "308982744C9E764168B61D853D1BBE68"
		},
		{
			"Source":
			{
				"Text": "Find the handcrank in the Offices room."
			},
			"Translation":
			{
				"Text": "Find the handcrank in the Offices room."
			},
			"Key": "A057143E48DA2F9D3229598BB49439E3"
		},
		{
			"Source":
			{
				"Text": "Find the keycard level 1 in the Security Room."
			},
			"Translation":
			{
				"Text": "Find the keycard level 1 in the Security Room."
			},
			"Key": "BCB2B31C49300108263AECAABC48EF03"
		},
		{
			"Source":
			{
				"Text": "Find the keycard level 2 in Part&Service."
			},
			"Translation":
			{
				"Text": "Find the keycard level 2 in Part&Service."
			},
			"Key": "F5C2CDBC4175A29E57297AAD8B32DFC5"
		},
		{
			"Source":
			{
				"Text": "Find the keycard level 3 in the Part Control room."
			},
			"Translation":
			{
				"Text": "Find the keycard level 3 in the Part Control room."
			},
			"Key": "5030ACF1487F23498B78EF854640C1BB"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": "Flashlight"
			},
			"Key": "F8E43E0D46740825ABBDDF98CA5EE30D"
		},
		{
			"Source":
			{
				"Text": "For the fuse box, it works the same as the keycard reader.\r\nHold {Input1}, and move your mouse down to switch the lever."
			},
			"Translation":
			{
				"Text": "For the fuse box, it works the same as the keycard reader.\r\nHold {Input1}, and move your mouse down to switch the lever."
			},
			"Key": "0A2FA65F4E95E474C1F9D3B619E9C82B"
		},
		{
			"Source":
			{
				"Text": "For the handcrank, hold {Input1} on it and move your mouse clockwise."
			},
			"Translation":
			{
				"Text": "For the handcrank, hold {Input1} on it and move your mouse clockwise."
			},
			"Key": "18D5F6B143A98556BC7E6FBC963AEC93"
		},
		{
			"Source":
			{
				"Text": "For the keycard reader, hold {Input1} on it and move your mouse down!"
			},
			"Translation":
			{
				"Text": "For the keycard reader, hold {Input1} on it and move your mouse down!"
			},
			"Key": "AEC946764D30CD5E780A0FBF18DCF876"
		},
		{
			"Source":
			{
				"Text": "Game Not Paused"
			},
			"Translation":
			{
				"Text": "Game Not Paused"
			},
			"Key": "EAF228C745D15C54D2BE5E95CB860FA2"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "2BF2D65A4F0422A4AC850A85F117A52B"
		},
		{
			"Source":
			{
				"Text": "Game paused"
			},
			"Translation":
			{
				"Text": "Game paused"
			},
			"Key": "A1B2063C427EC4A5E0B4EBB3088D8107"
		},
		{
			"Source":
			{
				"Text": "HUE Shift"
			},
			"Translation":
			{
				"Text": "HUE Shift"
			},
			"Key": "E49645A740822B91FBB4E2AA0B699420"
		},
		{
			"Source":
			{
				"Text": "He's getting close..."
			},
			"Translation":
			{
				"Text": "He's getting close..."
			},
			"Key": "9994B4A1412237ED0444F7AAE5BFD389"
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Head"
			},
			"Key": "816A8DC84479078C2C7B55AE019F6F09"
		},
		{
			"Source":
			{
				"Text": "Hint:"
			},
			"Translation":
			{
				"Text": "Hint:"
			},
			"Key": "EDE79C0540DFBE030010DD933F77153F"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "Host"
			},
			"Key": "DCFA8F0B427C2F1D0F7F5F96D0BD50BB"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "EBAAB72C405A3DEE9B06BDAC063F6CAA"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "BE0DBB9A42B2BCB245D6C2BEF1B87C8F"
		},
		{
			"Source":
			{
				"Text": "Interact again to start!"
			},
			"Translation":
			{
				"Text": "Interact again to start!"
			},
			"Key": "7C08E9514B8388720E6D2EAA275F3C2C"
		},
		{
			"Source":
			{
				"Text": "Interact with an arcade."
			},
			"Translation":
			{
				"Text": "Interact with an arcade."
			},
			"Key": "7F2DAB984861961619412881BB5BED3C"
		},
		{
			"Source":
			{
				"Text": "Is session public"
			},
			"Translation":
			{
				"Text": "Is session public"
			},
			"Key": "776ADB4C4022444ECB56B2AA064509D2"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "CB7D7E6F45F560D3BADD23A534F36354"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "190CA01043550D5B0B6867ACB83C48C3"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "0F91FEFC40DE4FA1BA0620A0A6435856"
		},
		{
			"Source":
			{
				"Text": "Just playing isn't enough..."
			},
			"Translation":
			{
				"Text": "Just playing isn't enough..."
			},
			"Key": "7D927A3447A46C5BE59F9CA54FB05BD4"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "A3699160432643F05FCD3492AC7536FB"
		},
		{
			"Source":
			{
				"Text": "Leg"
			},
			"Translation":
			{
				"Text": "Leg"
			},
			"Key": "BD55BB0C41154D40CCDB268C9E249749"
		},
		{
			"Source":
			{
				"Text": "Load Checkpoint"
			},
			"Translation":
			{
				"Text": "Load Checkpoint"
			},
			"Key": "5BA39F254F9E510DA9C120B9C6B23901"
		},
		{
			"Source":
			{
				"Text": "Loading...  "
			},
			"Translation":
			{
				"Text": "Loading...  "
			},
			"Key": "0E6F925142D82E7F26EC28BF97A187CE"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Main"
			},
			"Key": "37DCECDC4DEC0C27596127B67299EF61"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "863C3077460E18F7F689FE8DE8A77816"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "0B21861B4A7376829CB81195773A8BE6"
		},
		{
			"Source":
			{
				"Text": "MainCorridor"
			},
			"Translation":
			{
				"Text": "MainCorridor"
			},
			"Key": "76FB9D444A1ED870DE74CAABBFA3F3D7"
		},
		{
			"Source":
			{
				"Text": "MainOffice"
			},
			"Translation":
			{
				"Text": "MainOffice"
			},
			"Key": "D6EE97E64F3B0DBEDF20469F8F53A436"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "CF7EA69D41AFCC6955D9EE84F0E5E797"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "877629B4495C4E8DF4B17BAC8A150FB3"
		},
		{
			"Source":
			{
				"Text": "MaxPlayers"
			},
			"Translation":
			{
				"Text": "MaxPlayers"
			},
			"Key": "14DE134B4DC7EC8208140898BC99F52C"
		},
		{
			"Source":
			{
				"Text": "Maximum amount of players (2 - 3)"
			},
			"Translation":
			{
				"Text": "Maximum amount of players (2 - 3)"
			},
			"Key": "4F5F1EED411AD1A2D95984B9CF11F935"
		},
		{
			"Source":
			{
				"Text": "Maybe some old famous codes?"
			},
			"Translation":
			{
				"Text": "Maybe some old famous codes?"
			},
			"Key": "07B85DC143BB0B205314FB91582B3E29"
		},
		{
			"Source":
			{
				"Text": "Mixamo.com"
			},
			"Translation":
			{
				"Text": "Mixamo.com"
			},
			"Key": "DBD45D3A4F9CFD220ECD4DBF3836BFD2"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensitivity"
			},
			"Translation":
			{
				"Text": "Mouse Sensitivity"
			},
			"Key": "FEE4B4574E5265112C5F42B8B1948E12"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Move Backward"
			},
			"Key": "3251C78E44D71DCBEFACA886E18C8E3B"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Move Forward"
			},
			"Key": "DBFF58554050CA2B5BAB3FA701EB606D"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Move Left"
			},
			"Key": "EA236A3E4CC0D014520DD9B4767381DA"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Move Right"
			},
			"Key": "8A5BF8994D78A09E6BF6A592A31DB7C3"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "36CCCF774B69AFE0717C31AB25ADD6D8"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "47B14EB94B8554D3EBDC6783FD1B4D9B"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "1C967F4F4440007114F508BC0A6831F4"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "A100EB5D4BA65BA640476288190AF7DA"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "F9E483EB4F2549667D18D49FCBF74F55"
		},
		{
			"Source":
			{
				"Text": "Movements2"
			},
			"Translation":
			{
				"Text": "Movements2"
			},
			"Key": "42E8180C4AEE7DBA2E1A2DA16959E29F"
		},
		{
			"Source":
			{
				"Text": "Movements2"
			},
			"Translation":
			{
				"Text": "Movements2"
			},
			"Key": "8BB2C7E44937C087B4C466ACB55B4D35"
		},
		{
			"Source":
			{
				"Text": "Movements2"
			},
			"Translation":
			{
				"Text": "Movements2"
			},
			"Key": "315C527646C1CEC9FC065980493A37E8"
		},
		{
			"Source":
			{
				"Text": "Musics Volume"
			},
			"Translation":
			{
				"Text": "Musics Volume"
			},
			"Key": "E162001E40068235AEE2AD9A13EB883F"
		},
		{
			"Source":
			{
				"Text": "No more batteries..."
			},
			"Translation":
			{
				"Text": "No more batteries..."
			},
			"Key": "7A65216649EA70E3DB3EB1ADB4C79032"
		},
		{
			"Source":
			{
				"Text": "No? Seriously???"
			},
			"Translation":
			{
				"Text": "No? Seriously???"
			},
			"Key": "F5247B4B4A9A71308C439DAE7522036A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8B83C6BF488994168B69508EF766F195"
		},
		{
			"Source":
			{
				"Text": "Objective: Interact with the door to enter the factory"
			},
			"Translation":
			{
				"Text": "Objective: Interact with the door to enter the factory"
			},
			"Key": "9147D10D48400D9ECB27308279FBE54D"
		},
		{
			"Source":
			{
				"Text": "Objective: {Value}"
			},
			"Translation":
			{
				"Text": "Objective: {Value}"
			},
			"Key": "E5024E8C4E408E6482580ABC5C01CC84"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "958A2B2847AF8858B2E5C4B81A7036EA"
		},
		{
			"Source":
			{
				"Text": "Offices"
			},
			"Translation":
			{
				"Text": "Offices"
			},
			"Key": "8A668BA44DD6A69DA1EC4CB74192BD29"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "28BB8AF64C10736FAE1747A8D0999183"
		},
		{
			"Source":
			{
				"Text": "One last thing, you'll probably need it,\r\nbut there's a map you can open by pressing {Input1}!\r\n(It wont show anything in the tutorial though)"
			},
			"Translation":
			{
				"Text": "One last thing, you'll probably need it,\r\nbut there's a map you can open by pressing {Input1}!\r\n(It wont show anything in the tutorial though)"
			},
			"Key": "55DF73334BD41AF7381FE288B8949C3C"
		},
		{
			"Source":
			{
				"Text": "Other stuff:\r\nPress {Input1} to change perspective.\r\nPress {Input2} to ragdoll.\r\nAnd press {Input3} to dance."
			},
			"Translation":
			{
				"Text": "Other stuff:\r\nPress {Input1} to change perspective.\r\nPress {Input2} to ragdoll.\r\nAnd press {Input3} to dance."
			},
			"Key": "616C8D8D4CE31C073A7F3D942E3FA0CD"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Others"
			},
			"Key": "2E6FFB4C42212E78FBC84F934458C22D"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Others"
			},
			"Key": "720D312747B20AB826B94492194CE903"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Others"
			},
			"Key": "F3F7BBF6436A2ADD730AB2A047225E6F"
		},
		{
			"Source":
			{
				"Text": "Others"
			},
			"Translation":
			{
				"Text": "Others"
			},
			"Key": "2DC5A78D42B141003154138FAF65950F"
		},
		{
			"Source":
			{
				"Text": "Overall Quality"
			},
			"Translation":
			{
				"Text": "Overall Quality"
			},
			"Key": "2BB5CFB34EC5F0D23ED3A384F7782B27"
		},
		{
			"Source":
			{
				"Text": "PartAndService"
			},
			"Translation":
			{
				"Text": "PartAndService"
			},
			"Key": "625561F34B9EDAB06444049B655424BC"
		},
		{
			"Source":
			{
				"Text": "PartControl"
			},
			"Translation":
			{
				"Text": "PartControl"
			},
			"Key": "789483234621623FAD1F07BB13986D9F"
		},
		{
			"Source":
			{
				"Text": "PartRepair"
			},
			"Translation":
			{
				"Text": "PartRepair"
			},
			"Key": "28F267B84318FFAF53C3649F981E60C3"
		},
		{
			"Source":
			{
				"Text": "Perspective"
			},
			"Translation":
			{
				"Text": "Perspective"
			},
			"Key": "C8FAF9254F48613019D48D9F20147795"
		},
		{
			"Source":
			{
				"Text": "Picked up {value}!"
			},
			"Translation":
			{
				"Text": "Picked up {value}!"
			},
			"Key": "54C14D584772097A22D828BDAC8D2E93"
		},
		{
			"Source":
			{
				"Text": "Pickup Sun's arm."
			},
			"Translation":
			{
				"Text": "Pickup Sun's arm."
			},
			"Key": "623883B1456FF261D128C3BF7ED58644"
		},
		{
			"Source":
			{
				"Text": "Pickup Sun's head."
			},
			"Translation":
			{
				"Text": "Pickup Sun's head."
			},
			"Key": "40D55E4740B75343A524AE8D3227100A"
		},
		{
			"Source":
			{
				"Text": "Place Sun's arm on a conveyor in the Assembly Reactor Room."
			},
			"Translation":
			{
				"Text": "Place Sun's arm on a conveyor in the Assembly Reactor Room."
			},
			"Key": "575670EC44DC96D6447431A3C45BEABA"
		},
		{
			"Source":
			{
				"Text": "Place Sun's head on a conveyor in the Assembly Reactor Room."
			},
			"Translation":
			{
				"Text": "Place Sun's head on a conveyor in the Assembly Reactor Room."
			},
			"Key": "2076C87F4D16944477FA76A6DD668884"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "AD505B624990B48D26CCB08BFAE9CF9D"
		},
		{
			"Source":
			{
				"Text": "Play with fire..."
			},
			"Translation":
			{
				"Text": "Play with fire..."
			},
			"Key": "42B898214C7B8D6A5AAF14AF9ED437B1"
		},
		{
			"Source":
			{
				"Text": "Please play the game..."
			},
			"Translation":
			{
				"Text": "Please play the game..."
			},
			"Key": "E0F7AB4F45E517769AD7B4BDA18E6C53"
		},
		{
			"Source":
			{
				"Text": "Please play the game..."
			},
			"Translation":
			{
				"Text": "Please play the game..."
			},
			"Key": "C88507EC4D106E06C8A7DF93479166C0"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "8CDF2F9E426B13D03AC74197DB981E50"
		},
		{
			"Source":
			{
				"Text": "Ragdoll"
			},
			"Translation":
			{
				"Text": "Ragdoll"
			},
			"Key": "396E0E294D91AB0B5C52A7B2C6147850"
		},
		{
			"Source":
			{
				"Text": "Rebind"
			},
			"Translation":
			{
				"Text": "Rebind"
			},
			"Key": "6664F2774B19C104C8B5CB883B002F48"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "C97EF0504A3CD1247FAC7B8BF500DA89"
		},
		{
			"Source":
			{
				"Text": "Repair Sun for the first time."
			},
			"Translation":
			{
				"Text": "Repair Sun for the first time."
			},
			"Key": "9426C96C43558282AA86BEBADAFF9B6F"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "E39962114BCF322F7924C8B17E7A7571"
		},
		{
			"Source":
			{
				"Text": "Restroom"
			},
			"Translation":
			{
				"Text": "Restroom"
			},
			"Key": "D176E4664849C86877B688A317FC0038"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "102FFF124064B066D258038BD2D16123"
		},
		{
			"Source":
			{
				"Text": "Reviving {Player}..."
			},
			"Translation":
			{
				"Text": "Reviving {Player}..."
			},
			"Key": "F5D100474EE0DA79F2D2ED9A49D5CAA2"
		},
		{
			"Source":
			{
				"Text": "Reviving {Player}..."
			},
			"Translation":
			{
				"Text": "Reviving {Player}..."
			},
			"Key": "7B5090EB48C903F6857447B5E8831850"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "02CCE9904DBD8D1968C8C4BDC7772F04"
		},
		{
			"Source":
			{
				"Text": "Saturation"
			},
			"Translation":
			{
				"Text": "Saturation"
			},
			"Key": "E15C222D46F0FB497AB169ADAE40A227"
		},
		{
			"Source":
			{
				"Text": "SecurityOffice"
			},
			"Translation":
			{
				"Text": "SecurityOffice"
			},
			"Key": "7A905A6F4CF961EC279D88BD51E30CEA"
		},
		{
			"Source":
			{
				"Text": "ServerName"
			},
			"Translation":
			{
				"Text": "ServerName"
			},
			"Key": "B1FFDDB14DED48E722C30D882F63D235"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Session Name"
			},
			"Key": "C13949354A99A390517C7EA050C345AD"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "DEDE2CB74796F345322387BF10B10F89"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "D6730F5A4E711D791C04C899C3B77A4F"
		},
		{
			"Source":
			{
				"Text": "Singleplayer"
			},
			"Translation":
			{
				"Text": "Singleplayer"
			},
			"Key": "63085D75496115EFF5D47AB0D8319869"
		},
		{
			"Source":
			{
				"Text": "SliderTitle"
			},
			"Translation":
			{
				"Text": "SliderTitle"
			},
			"Key": "2172AF744937CA0E6E80C79409C20223"
		},
		{
			"Source":
			{
				"Text": "Slots"
			},
			"Translation":
			{
				"Text": "Slots"
			},
			"Key": "9CCD4AC041B9EF7F522EEFAE44CCBAB4"
		},
		{
			"Source":
			{
				"Text": "Some elements can be interacted with, such as doors, keycards, handcranks and lockers!\r\nYou just need to use {Input1} on them to interact!"
			},
			"Translation":
			{
				"Text": "Some elements can be interacted with, such as doors, keycards, handcranks and lockers!\r\nYou just need to use {Input1} on them to interact!"
			},
			"Key": "9657EF10472D23382DD0C2AD7B28EA86"
		},
		{
			"Source":
			{
				"Text": "Sounds Volume"
			},
			"Translation":
			{
				"Text": "Sounds Volume"
			},
			"Key": "F59B9A614FB916E0E132A18D982DBAE8"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Sprint"
			},
			"Key": "3DAED2334D1CC6458048729DC49F00C3"
		},
		{
			"Source":
			{
				"Text": "Stairwell"
			},
			"Translation":
			{
				"Text": "Stairwell"
			},
			"Key": "B3BE445844C68D39BC988C8C5D9962FB"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "1A53A24C4B1B40BD2DCA418ABFB34170"
		},
		{
			"Source":
			{
				"Text": "Sun's Arrival"
			},
			"Translation":
			{
				"Text": "Sun's Arrival"
			},
			"Key": "56E7846742C9F3DB2F2480946B934238"
		},
		{
			"Source":
			{
				"Text": "SuspendedPath"
			},
			"Translation":
			{
				"Text": "SuspendedPath"
			},
			"Key": "5A116FB74644B33DCF4B08AC55FE59C8"
		},
		{
			"Source":
			{
				"Text": "Switch AZERTY/QWERTY"
			},
			"Translation":
			{
				"Text": "Switch AZERTY/QWERTY"
			},
			"Key": "174BDCCA4A03324F765431B6BB7F4994"
		},
		{
			"Source":
			{
				"Text": "That should provide light!"
			},
			"Translation":
			{
				"Text": "That should provide light!"
			},
			"Key": "5912098E408BA8A2014BE897E512F369"
		},
		{
			"Source":
			{
				"Text": "This game contains flashing lights, loud noises,\r\nand jumpscares"
			},
			"Translation":
			{
				"Text": "This game contains flashing lights, loud noises,\r\nand jumpscares"
			},
			"Key": "1656C5884CBEB3BC612D98B796BE18C6"
		},
		{
			"Source":
			{
				"Text": "This is a long description."
			},
			"Translation":
			{
				"Text": "This is a long description."
			},
			"Key": "895B398744D8EFCDB2F1199FFD63D1D1"
		},
		{
			"Source":
			{
				"Text": "This keycard reader needs {value}!"
			},
			"Translation":
			{
				"Text": "This keycard reader needs {value}!"
			},
			"Key": "83D3FB454B4A32B619B70DA0A39C3033"
		},
		{
			"Source":
			{
				"Text": "This one looks like it needs some repairing..."
			},
			"Translation":
			{
				"Text": "This one looks like it needs some repairing..."
			},
			"Key": "8F6A4A7E4A337829D57FBE8EB8875DE9"
		},
		{
			"Source":
			{
				"Text": "Time: {Minutes}m {Seconds}s {MS}ms"
			},
			"Translation":
			{
				"Text": "Time: {Minutes}m {Seconds}s {MS}ms"
			},
			"Key": "737EA43A4B6F796FC64644A74E476CCB"
		},
		{
			"Source":
			{
				"Text": "Time: {Value}"
			},
			"Translation":
			{
				"Text": "Time: {Value}"
			},
			"Key": "5DCD445C4204FC1179F12F8359753A6F"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "16E853904E3BAADA9D9B1D99111700DB"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "D786F17446E6532AAD943FB5F228B70A"
		},
		{
			"Source":
			{
				"Text": "Toggle Sprint"
			},
			"Translation":
			{
				"Text": "Toggle Sprint"
			},
			"Key": "4803C8374E21F6B5F7434BAC5B534436"
		},
		{
			"Source":
			{
				"Text": "Too dark? Press {Input1} to toggle your flashlight."
			},
			"Translation":
			{
				"Text": "Too dark? Press {Input1} to toggle your flashlight."
			},
			"Key": "9443D73F4E61238C0F751EA134B73560"
		},
		{
			"Source":
			{
				"Text": "Too easy? Try playing without the flashlight!"
			},
			"Translation":
			{
				"Text": "Too easy? Try playing without the flashlight!"
			},
			"Key": "1DDC50944BF83041927F309B6394152C"
		},
		{
			"Source":
			{
				"Text": "Try making it under 8 minutes, then you'll have this achievement."
			},
			"Translation":
			{
				"Text": "Try making it under 8 minutes, then you'll have this achievement."
			},
			"Key": "080D2B984110BD4BBE66A9BBE3A5BA8F"
		},
		{
			"Source":
			{
				"Text": "Turn on the assembly machine with the lever."
			},
			"Translation":
			{
				"Text": "Turn on the assembly machine with the lever."
			},
			"Key": "DD40CC5442E821402F1D819442750CC8"
		},
		{
			"Source":
			{
				"Text": "Turn on the breaker in the Main Office."
			},
			"Translation":
			{
				"Text": "Turn on the breaker in the Main Office."
			},
			"Key": "729CB8E442CBDE646EC662B37F487C14"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "65CF13BA481CC2890DB63787F6F6B49B"
		},
		{
			"Source":
			{
				"Text": "TutorialText"
			},
			"Translation":
			{
				"Text": "TutorialText"
			},
			"Key": "A85F5E45496901A14A4EB5B993788E9C"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "8A74C1FF458AA3BDFB83CBA604F257B5"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "CF8E804F44C64318D86CB388E79EE662"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "7C2AF9B247C99CA41477F3A80ABD924C"
		},
		{
			"Source":
			{
				"Text": "Used the konami code on an arcade."
			},
			"Translation":
			{
				"Text": "Used the konami code on an arcade."
			},
			"Key": "C953004F4D2E5643B3AB68BEC0B55920"
		},
		{
			"Source":
			{
				"Text": "Used {value}!"
			},
			"Translation":
			{
				"Text": "Used {value}!"
			},
			"Key": "ED891C854BBD19B92035719E620BFF79"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "56F7F391449C56846140729D3DE6B90B"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "64428DAA4238546B0D51CEA467A7E449"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "8BCE6BA84C56E700821CD3891EFC591F"
		},
		{
			"Source":
			{
				"Text": "Utils"
			},
			"Translation":
			{
				"Text": "Utils"
			},
			"Key": "29CA2F2246FC36D1F403E3B02A45144D"
		},
		{
			"Source":
			{
				"Text": "Utils"
			},
			"Translation":
			{
				"Text": "Utils"
			},
			"Key": "73017EF245252B535C9061A8959759EE"
		},
		{
			"Source":
			{
				"Text": "Utils"
			},
			"Translation":
			{
				"Text": "Utils"
			},
			"Key": "EFDC88864C5236C2B6897D87DD87161B"
		},
		{
			"Source":
			{
				"Text": "Utils"
			},
			"Translation":
			{
				"Text": "Utils"
			},
			"Key": "086A68A14569EEB59B89D9ADA2ED4231"
		},
		{
			"Source":
			{
				"Text": "Version 1.4"
			},
			"Translation":
			{
				"Text": "Version 1.4"
			},
			"Key": "020CD9B34C14B35E8D3E75A14E9CB9D2"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "D89B884D4A2BB92328B9F8B6BA2DDFC4"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Walk"
			},
			"Key": "752C45A24DD9EEE0DDE1C0AA5888EAC8"
		},
		{
			"Source":
			{
				"Text": "Want to go faster? Just hold {Input1} while moving to run."
			},
			"Translation":
			{
				"Text": "Want to go faster? Just hold {Input1} while moving to run."
			},
			"Key": "D559078B44D1F30F2EE2FB966E13AEF6"
		},
		{
			"Source":
			{
				"Text": "Warning"
			},
			"Translation":
			{
				"Text": "Warning"
			},
			"Key": "4263679845130EAF48219B82BF5FAF21"
		},
		{
			"Source":
			{
				"Text": "Way too close!"
			},
			"Translation":
			{
				"Text": "Way too close!"
			},
			"Key": "483BA02547A67EEF0CAF41AFFF63C9C1"
		},
		{
			"Source":
			{
				"Text": "Welcome to the tutorial!\r\nUse the MOUSE to look around.\r\nPress {Input1}{Input2}{Input3}{Input4} to walk."
			},
			"Translation":
			{
				"Text": "Welcome to the tutorial!\r\nUse the MOUSE to look around.\r\nPress {Input1}{Input2}{Input3}{Input4} to walk."
			},
			"Key": "D76E4810442C67946F11B885887F458A"
		},
		{
			"Source":
			{
				"Text": "What cheats could work and where..."
			},
			"Translation":
			{
				"Text": "What cheats could work and where..."
			},
			"Key": "26728B2F49D4AF40739EB7AF935A15F8"
		},
		{
			"Source":
			{
				"Text": "What do you mean you need a hint? Did you even start a game?"
			},
			"Translation":
			{
				"Text": "What do you mean you need a hint? Did you even start a game?"
			},
			"Key": "DF99B5BA4E3065289042D1B349805199"
		},
		{
			"Source":
			{
				"Text": "Where to begin?"
			},
			"Translation":
			{
				"Text": "Where to begin?"
			},
			"Key": "4D38B83E413F57F0A7F5B293C9594BB4"
		},
		{
			"Source":
			{
				"Text": "Why not play while playing?"
			},
			"Translation":
			{
				"Text": "Why not play while playing?"
			},
			"Key": "DE6CDD4A4FAFB1EFA52F40A2DC4C0AE7"
		},
		{
			"Source":
			{
				"Text": "You can also press {Input1} to jump."
			},
			"Translation":
			{
				"Text": "You can also press {Input1} to jump."
			},
			"Key": "31DA5EE44B28C3332D16168BF0BFD497"
		},
		{
			"Source":
			{
				"Text": "You can now return to the main menu with the pause menu.\r\nGood luck!"
			},
			"Translation":
			{
				"Text": "You can now return to the main menu with the pause menu.\r\nGood luck!"
			},
			"Key": "DAEC3D95414D4C77B9D9CA9D89C4B9EF"
		},
		{
			"Source":
			{
				"Text": "You successfully reassembled Sun."
			},
			"Translation":
			{
				"Text": "You successfully reassembled Sun."
			},
			"Key": "494558984F4258385169DEACE8048EE2"
		},
		{
			"Source":
			{
				"Text": "{Current}/{Max}"
			},
			"Translation":
			{
				"Text": "{Current}/{Max}"
			},
			"Key": "1401515D4DD1737A85FFB2853E4DAD61"
		},
		{
			"Source":
			{
				"Text": "{Notification}"
			},
			"Translation":
			{
				"Text": "{Notification}"
			},
			"Key": "FB60EA604FEE76399BE177AAB0D7E179"
		},
		{
			"Source":
			{
				"Text": "{Percent}%"
			},
			"Translation":
			{
				"Text": "{Percent}%"
			},
			"Key": "1D0434A44B89041A26F4BCA7648B7A13"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}